{
  "decision_id": "ECLI:BE:CASS:1997:ARR.19970102.4",
  "language": "FR",
  "citationReference": "Cass., 2 janvier 1997, Arr. F.96.0056.F, ECLI:BE:CASS:1997:ARR.19970102.4",
  "parties": [
    {
      "id": "PARTY-ECLI:BE:CASS:1997:ARR.19970102.4-001",
      "name": "Les demandeurs (deux conjoints)",
      "type": "NATURAL_PERSON",
      "proceduralRole": "DEMANDEUR_EN_CASSATION"
    },
    {
      "id": "PARTY-ECLI:BE:CASS:1997:ARR.19970102.4-002",
      "name": "Le défendeur (l'administration fiscale)",
      "type": "PUBLIC_AUTHORITY",
      "proceduralRole": "DEFENDEUR_EN_CASSATION"
    }
  ],
  "currentInstance": {
    "facts": "Les demandeurs, deux conjoints, ont formé un recours fiscal à l'encontre des cotisations enrôlées à leur nom pour les exercices d'imposition 1990 et 1991. Les rémunérations payées à l'un des conjoints par l'Organisation Eurocontrol étaient exonérées en vertu de l'article 3, alinéa 1er, du Protocole additionnel à la Convention Eurocontrol, modifié par le Protocole du 21 novembre 1978. La cour d'appel de Liège, par arrêt du 21 février 1996, a décidé que les cotisations litigieuses avaient été légalement établies et que l'administration avait légalement tenu compte de la rémunération exonérée payée par Eurocontrol pour déterminer l'impôt applicable aux autres revenus des deux demandeurs, estimant que le Protocole autorise les États contractants à tenir compte de ces traitements pour déterminer l'impôt applicable à tout autre revenu et que l'article 87quater du Code des impôts s'applique en l'espèce.",
    "requests": [],
    "arguments": [
      {
        "partyId": "PARTY-ECLI:BE:CASS:1997:ARR.19970102.4-001",
        "argument": "Les demandeurs soutenaient que l'article 87quater du Code des impôts sur les revenus ne s'applique qu'aux \"conventions internationales préventives de la double imposition\" et que le Protocole du 21 novembre 1978 relatif à Eurocontrol ne relève pas de cette catégorie mais institue un impôt au profit de l'Organisation puis exonère ces rémunérations de l'impôt national; en conséquence, l'application de l'article 87quater devait être écartée et il n'était pas légal pour l'État belge d'inclure ces rémunérations exonérées dans la base servant au calcul de l'impôt applicable aux autres revenus des demandeurs.",
        "treatment": "ACCEPTE"
      }
    ],
    "courtOrder": "PAR CES MOTIFS,\n\nCasse l'arrêt attaqué;\n\nOrdonne que mention du présent arrêt sera faite en marge de l'arrêt cassé;\n\nRéserve les dépens pour qu'il soit statué sur ceux-ci par le juge du fond.",
    "outcome": "CASSATION"
  },
  "citedProvisions": [
    {
      "provisionId": null,
      "parentActId": null,
      "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001",
      "internalParentActId": "ACT-ECLI:BE:CASS:1997:ARR.19970102.4-001",
      "provisionNumber": "article 87quater",
      "provisionNumberKey": "87quater",
      "parentActType": "CODE",
      "parentActName": "Code des impôts sur les revenus (coordonné par arrêté royal du 26 février 1964)",
      "parentActDate": "1964-02-26",
      "parentActNumber": null,
      "provisionInterpretation": "La Cour estime que l'article 87quater vise exclusivement les «conventions internationales préventives de la double imposition» et doit être interprété strictement : il dispose que les revenus exonérés par de telles conventions sont pris en considération pour déterminer l'impôt, mais que celui-ci est réduit proportionnellement à la part des revenus exonérés. Son application ne saurait être étendue par analogie aux traités organiques comme le Protocole Eurocontrol.",
      "relevantFactualContext": "L'administration a tenu compte des rémunérations versées par Eurocontrol, exonérées en vertu de l'article 3, al.1er, du Protocole additionnel, pour déterminer l'impôt applicable aux autres revenus des époux pour les exercices 1990 et 1991; la cour d'appel avait appliqué l'article 87quater à ces rémunérations."
    },
    {
      "provisionId": null,
      "parentActId": null,
      "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-002",
      "internalParentActId": "ACT-ECLI:BE:CASS:1997:ARR.19970102.4-002",
      "provisionNumber": "article 87ter",
      "provisionNumberKey": "87ter",
      "parentActType": "CODE",
      "parentActName": "Code des impôts sur les revenus (forme antérieure de l'article 87quater, introduit par la loi du 11 avril 1983 et devenu 87quater par la loi du 28 décembre 1983)",
      "parentActDate": null,
      "parentActNumber": null,
      "provisionInterpretation": null,
      "relevantFactualContext": null
    },
    {
      "provisionId": null,
      "parentActId": null,
      "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
      "internalParentActId": "ACT-ECLI:BE:CASS:1997:ARR.19970102.4-003",
      "provisionNumber": "article 3, alinéa 1er",
      "provisionNumberKey": "3",
      "parentActType": "TRAITE",
      "parentActName": "Protocole additionnel du 6 juillet 1970 à la Convention internationale de coopération pour la sécurité de la navigation aérienne «Eurocontrol» du 13 décembre 1960, tel que modifié par l'article 1er du Protocole du 21 novembre 1978 (Protocole approuvé par la loi du 27 novembre 1980; Protocole additionnel approuvé par la loi du 15 mars 1972)",
      "parentActDate": "1970-07-06",
      "parentActNumber": null,
      "provisionInterpretation": "La Cour interprète l'article 3, alinéa 1er, comme instituant un impôt au profit d'Eurocontrol sur les traitements et salaires et comme exonérant ces rémunérations de l'impôt national à la date d'application; la phrase finale constitue une faculté pour les Etats contractants de tenir compte de ces salaires pour déterminer l'impôt sur d'autres revenus (réserve de progressivité). La Cour constate que le législateur belge n'a pas exercé cette faculté, de sorte que l'exonération est pleine en droit belge.",
      "relevantFactualContext": "Le demandeur percevait des traitements payés par Eurocontrol exonérés sous l'article 3(1) modifié; la question en litige était de savoir si et comment ces rémunérations devaient être prises en compte pour déterminer l'impôt sur ses autres revenus pour les exercices concern és."
    },
    {
      "provisionId": null,
      "parentActId": null,
      "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004",
      "internalParentActId": "ACT-ECLI:BE:CASS:1997:ARR.19970102.4-004",
      "provisionNumber": "article 1er",
      "provisionNumberKey": "1",
      "parentActType": "TRAITE",
      "parentActName": "Protocole du 21 novembre 1978 (au Protocole additionnel du 6 juillet 1970), approuvé par la loi du 27 novembre 1980",
      "parentActDate": "1978-11-21",
      "parentActNumber": null,
      "provisionInterpretation": null,
      "relevantFactualContext": null
    },
    {
      "provisionId": null,
      "parentActId": null,
      "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-005",
      "internalParentActId": "ACT-ECLI:BE:CASS:1997:ARR.19970102.4-005",
      "provisionNumber": "article 24, alinéa 2, 1°",
      "provisionNumberKey": "24",
      "parentActType": "TRAITE",
      "parentActName": "convention belgo‑néerlandaise",
      "parentActDate": null,
      "parentActNumber": null,
      "provisionInterpretation": null,
      "relevantFactualContext": null
    }
  ],
  "citedDecisions": [
    {
      "decisionId": null,
      "decisionSequence": 1,
      "courtJurisdictionCode": "BE",
      "courtName": "cour d'appel de Liège",
      "date": "1996-02-21",
      "caseNumber": null,
      "ecli": null,
      "treatment": "OVERRULED",
      "type": "PROCEDURAL",
      "internalDecisionId": "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
    }
  ],
  "customKeywords": [
    "Droit fiscal",
    "Rémunération organisation internationale exonérée",
    "Protocole additionnel",
    "Exonération de traitements",
    "Imposition des conjoints",
    "Nature convention organique",
    "Prise en compte revenus exonérés",
    "Réserve de progressivité",
    "Interprétation stricte fiscale",
    "Refus d'extension par analogie"
  ],
  "legalTeachings": [
    {
      "teachingId": "TEACH-ECLI:BE:CASS:1997:ARR.19970102.4-001",
      "text": "L'article 3, alinéa 1er, du Protocole additionnel Eurocontrol institue un impôt au profit de l'Organisation sur les traitements et salaires et dispose que, à la date d'application de cet impôt, ces rémunérations sont exonérées de l'impôt national. Lorsque le traité laisse une faculté aux Etats de tenir compte de ces salaires pour déterminer l'impôt applicable à d'autres revenus, cet effet suppose une mise en œuvre positive par le législateur national; à défaut d'une disposition nationale exerçant cette faculté, l'exonération est pleine en droit interne.",
      "courtVerbatim": "Attendu que l'article 3, alinéa 1er, du Protocole additionnel visé en tête du moyen, tel que modifié par le Protocole du 21 novembre 1978, dispose :\n\n\"... Les membres du personnel de l'Organisation ... sont soumis à un impôt au profit de l'Organisation, sur les traitements et salaires qui leur sont versés par ladite organisation ... A la date d'application de cet impôt, les traitements et salaires sont exonérés de l'impôt national sur le revenu. Les Etats contractants peuvent toutefois tenir compte des traitements et salaires ainsi exonérés lorsqu'ils déterminent le montant de l'impôt applicable à tout autre revenu\"\n\n; que, conformément à la réserve de progressivité contenue dans cette dernière phrase, le législateur belge aurait pu disposer que lorsqu'un membre du personnel d'Eurocontrol, dont les rémunérations sont exonérées en vertu de l'article 3, alinéa 1er, précité, recueille d'autres revenus imposables en Belgique, le montant de l'impôt applicable à ces autres revenus doit être déterminé compte tenu des rémunérations exonérées en vertu dudit article 3, alinéa 1er; que toutefois, la loi belge ne contient pas de disposition en ce sens ...; que le législateur belge n'a donc pas utilisé la faculté que lui conférait ledit Protocole additionnel, en sorte que les rémunérations du demandeur sont totalement exonérées de l'impôt belge des personnes physiques en vertu de l'article 3, alinéa 1er, précité, sans application de la réserve de progressivité;",
      "courtVerbatimLanguage": "FR",
      "factualTrigger": "S'applique lorsqu'un agent d'une organisation internationale perçoit des traitements exonérés par un traité organique et que se pose la question de leur prise en compte pour déterminer l'impôt national sur d'autres revenus.",
      "relevantFactualContext": "Le demandeur percevait des traitements payés par Eurocontrol exonérés en vertu de l'article 3, alinéa 1er, modifié; la question litigieuse était de savoir si et comment ces rémunérations devaient être prises en compte pour déterminer l'impôt national sur d'autres revenus pour les exercices concernés.",
      "principleType": "INTERPRETATION_RULE",
      "legalArea": "ADMINISTRATIVE_LAW",
      "hierarchicalRelationships": {
        "refinesParentPrinciple": null,
        "refinedByChildPrinciples": [],
        "exceptionToPrinciple": null,
        "exceptedByPrinciples": [],
        "conflictsWith": []
      },
      "precedentialWeight": {
        "courtLevel": "CASSATION",
        "binding": true,
        "clarity": "EXPLICIT",
        "novelPrinciple": false,
        "confirmsExistingDoctrine": false,
        "distinguishesPriorCase": false
      },
      "relatedLegalIssuesId": [],
      "relatedCitedProvisionsId": [
        "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003"
      ],
      "relatedCitedDecisionsId": [
        "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
      ],
      "sourceAuthor": "AI_GENERATED"
    },
    {
      "teachingId": "TEACH-ECLI:BE:CASS:1997:ARR.19970102.4-002",
      "text": "L'article 87quater du Code des impôts sur les revenus se rapporte exclusivement aux «conventions internationales préventives de la double imposition» et doit être interprété strictement : cette disposition fiscale ne peut être étendue par analogie aux traités organiques instituant un impôt au profit d'une organisation internationale (comme le Protocole Eurocontrol) pour faire peser sur l'Etat national l'obligation de compenser ou de tenir compte de rémunérations exonérées en vertu de ces traités.",
      "courtVerbatim": "Attendu que certes l'article 87quater du Code des impôts sur les revenus (1964), dans sa version applicable aux exercices litigieux, dispose que\n\n\"les revenus exonérés en vertu de conventions internationales préventives de la double imposition sont pris en considération pour la détermination de l'impôt, mais celui-ci est réduit proportionnellement à la partie des revenus exonérés dans le total des revenus\"\n\n; que toutefois, d'après ses termes mêmes, cette disposition ne concerne que les \"conventions internationales préventives de la double imposition\"; que la Convention internationale de coopération pour la sécurité de la navigation aérienne \"Eurocontrol\", complétée par le Protocole additionnel précité, n'est pas une convention \"préventive de la double imposition\"; ... que toutefois l'article 87quater est de stricte interprétation, comme toute disposition de la loi fiscale; que son application ne peut dès lors être étendue par analogie pour remédier à une lacune de la loi fiscale; d'où il suit qu'en décidant que l'article 87quater précité est applicable aux rémunérations du demandeur, exonérées en vertu de l'article 3, alinéa 1er, précité du Protocole additionnel précité, l'arrêt viole ledit article 87quater;",
      "courtVerbatimLanguage": "FR",
      "factualTrigger": "S'applique lors de l'examen de l'étendue d'une disposition fiscale relative aux conventions préventives de double imposition et de la question de son application à des traités organiques instituant des exonérations.",
      "relevantFactualContext": "La cour d'appel avait appliqué l'article 87quater pour tenir compte, dans la détermination de l'impôt des demandeurs pour 1990 et 1991, des rémunérations versées par Eurocontrol et exonérées en vertu de l'article 3, alinéa 1er, du Protocole additionnel; la Cour de cassation a censuré cette application.",
      "principleType": "INTERPRETATION_RULE",
      "legalArea": "ADMINISTRATIVE_LAW",
      "hierarchicalRelationships": {
        "refinesParentPrinciple": null,
        "refinedByChildPrinciples": [],
        "exceptionToPrinciple": null,
        "exceptedByPrinciples": [],
        "conflictsWith": []
      },
      "precedentialWeight": {
        "courtLevel": "CASSATION",
        "binding": true,
        "clarity": "EXPLICIT",
        "novelPrinciple": false,
        "confirmsExistingDoctrine": false,
        "distinguishesPriorCase": false
      },
      "relatedLegalIssuesId": [],
      "relatedCitedProvisionsId": [
        "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001"
      ],
      "relatedCitedDecisionsId": [
        "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
      ],
      "sourceAuthor": "AI_GENERATED"
    }
  ],
  "microSummary": "Le demandeur, membre du personnel d'Eurocontrol, conteste que l'administration ait pris en compte, pour calculer l'impôt sur d'autres revenus, des rémunérations exonérées par l'article 3, alinéa 1er du Protocole additionnel modifié. La Cour de cassation casse l'arrêt d'appel qui avait appliqué l'article 87quater du Code des impôts pour intégrer ces salaires exonérés dans la base imposable destinée à déterminer l'impôt des autres revenus. Elle rappelle que le Protocole d'Eurocontrol n'est pas une convention préventive de la double imposition et que l'article 87quater, de stricte interprétation, ne peut être étendu pour pallier une lacune législative.",
  "relatedCitationsLegalProvisions": {
    "citedProvisions": [
      {
        "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-004",
            "relevantSnippet": "Sur le moyen pris de la violation de l'article 87quater du Code des impôts sur les revenus (coordonné par arrêté royal du 26 février 1964), antérieurement article 87ter, introduit par la loi du 11 avril 1983, devenu article 87quater en vertu de la loi du 28 décembre 1983, et de l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 (approuvé par la loi du 15 mars 1972) à la Convention internationale de coopération pour la sécurité de la navigation aérienne Eurocontrol du 13 décembre"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-005",
            "relevantSnippet": "\"l'article 87quater du Code des impôts sur les revenus est censé être appliqué lorsque les revenus sont exonérés en vertu des conventions internationales préventives de la double imposition. Le protocole du 21 novembre 1978 ne peut être assimilé à une convention internationale préventive de la double imposition (...). L'application de l'article 87quater doit dès lors être ... écartée...\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-009",
            "relevantSnippet": "que, sans doute, l'article 87quater du Code des impôts sur les revenus dispose, dans son texte applicable aux exercices d'imposition concernés : \"les revenus exonérés en vertu de conventions internationales préventives de la double imposition sont pris en considération pour la détermination de l'impôt, mais celui-ci est réduit proportionnellement à la partie des revenus exonérés dans le total des revenus\"; que toutefois, d'après ses termes mêmes, cette disposition ne concerne que les \"con"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-010",
            "relevantSnippet": "que, sans doute, l'article 87quater du Code des impôts sur les revenus dispose, dans son texte applicable aux exercices d'imposition concernés :"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-011",
            "relevantSnippet": "\"les revenus exonérés en vertu de conventions internationales préventives de la double imposition sont pris en considération pour la détermination de l'impôt, mais celui-ci est réduit proportionnellement à la partie des revenus exonérés dans le total des revenus\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-012",
            "relevantSnippet": "Sur la fin de non-recevoir opposée par le défendeur au moyen en ce qu'il invoque la violation de l'article 87quater du Code des impôts sur les revenus (1964) :"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-013",
            "relevantSnippet": "Attendu que pour cumuler les revenus professionnels des demandeurs en vue du calcul de l'impôt incombant à la demanderesse, l'arrêt se fonde sur le fait que la loi-réforme du 7 décembre 1988 supprimant le cumul des revenus professionnels des époux n'a pas modifié l'article 87quater du Code des impôts sur les revenus (1964); que cette considération démontre que pour procéder au calcul de cet impôt, la cour d'appel a fait application de l'article 87quater précité;"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-019",
            "relevantSnippet": "Attendu que certes l'article 87quater du Code des impôts sur les revenus (1964), dans sa version applicable aux exercices litigieux, dispose que"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-020",
            "relevantSnippet": "\"les revenus exonérés en vertu de conventions internationales préventives de la double imposition sont pris en considération pour la détermination de l'impôt, mais celui-ci est réduit proportionnellement à la partie des revenus exonérés dans le total des revenus\""
          }
        ],
        "relatedInternalProvisionsId": [
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-002",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-005"
        ],
        "relatedInternalDecisionsId": [
          "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ]
      },
      {
        "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-002",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-004",
            "relevantSnippet": "Sur le moyen pris de la violation de l'article 87quater du Code des impôts sur les revenus (coordonné par arrêté royal du 26 février 1964), antérieurement article 87ter, introduit par la loi du 11 avril 1983, devenu article 87quater en vertu de la loi du 28 décembre 1983,"
          }
        ],
        "relatedInternalProvisionsId": [
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-002",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004"
        ],
        "relatedInternalDecisionsId": [
          "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ]
      },
      {
        "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-004",
            "relevantSnippet": "Sur le moyen pris de la violation de l'article 87quater du Code des impôts sur les revenus ... et de l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 (approuvé par la loi du 15 mars 1972) à la Convention internationale de coopération pour la sécurité de la navigation aérienne Eurocontrol du 13 décembre 1960"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-006",
            "relevantSnippet": "que, conformément à la réserve de progressivité contenue dans cette dernière phrase, le législateur belge aurait pu disposer que lorsqu'un membre du personnel d'Eurocontrol, dont les rémunérations sont exonérées en vertu de l'article 3, alinéa 1er, précité, recueille d'autres revenus imposables en Belgique, le montant de l'impôt applicable à ces autres revenus doit être déterminé compte tenu des rémunérations exonérées en vertu dudit article 3, alinéa 1er; que toutefois, la loi belge ne contient"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-007",
            "relevantSnippet": "l'article 3, alinéa 1er, du Protocole additionnel visé en tête du moyen, tel que modifié par le Protocole du 21 novembre 1978, dispose :"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-008",
            "relevantSnippet": "\"... Les membres du personnel de l'Organisation ... sont soumis à un impôt au profit de l'Organisation, sur les traitements et salaires qui leur sont versés par ladite organisation ... A la date d'application de ces impôts, les traitements et salaires sont exonérés de l'impôt national sur le revenu. Les Etats contractants peuvent toutefois tenir compte des traitements et salaires ainsi exonérés lorsqu'ils déterminent le montant de l'impôt applicable à tout autre revenu\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-016",
            "relevantSnippet": "Attendu que l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 à la Convention internationale de coopération pour la sécurité de la navigation aérienne \"Eurocontrol\" du 13 décembre 1960, tel que cet article a été modifié par l'article 1er du Protocole du 21 novembre 1978 approuvé par la loi du 27 novembre 1980, prévoit notamment que :"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-017",
            "relevantSnippet": "\"(...) les membres du personnel de l'Organisation (...) sont soumis à un impôt au profit de l'Organisation, sur les traitements et salaires qui leur sont versés par ladite Organisation (...). A la date d'application de cet impôt, les traitements et salaires sont exonérés de l'impôt national sur le revenu. Les Etats contractants peuvent toutefois tenir compte des traitements et salaires ainsi exonérés lorsqu'ils déterminent le montant de l'impôt applicable à tout autre revenu\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-018",
            "relevantSnippet": "Attendu que le législateur belge n'a pas fait usage de la faculté que lui confère la dernière phrase de l'article 3, alinéa 1er, précité et n'a notamment pas déterminé la façon dont il serait tenu compte des traitements et salaires versés par \"Eurocontrol\" pour calculer le montant de l'impôt applicable à tout autre revenu;"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-009",
            "relevantSnippet": "d'où il suit qu'en décidant que l'article 87quater précité est applicable aux rémunérations du demandeur, exonérées en vertu de l'article 3, alinéa 1er, précité du Protocole additionnel précité, l'arrêt viole ledit article 87quater;"
          }
        ],
        "relatedInternalProvisionsId": [
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004"
        ],
        "relatedInternalDecisionsId": [
          "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ]
      },
      {
        "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-004",
            "relevantSnippet": "Sur le moyen pris de la violation de l'article 87quater du Code des impôts sur les revenus (...), et de l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 (...) tel que ledit article 3, alinéa 1er, a été modifié par l'article 1er du Protocole du 21 novembre 1978 (approuvé par la loi du 27 novembre 1980),"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-016",
            "relevantSnippet": "Attendu que l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 à la Convention internationale de coopération pour la sécurité de la navigation aérienne \"Eurocontrol\" du 13 décembre 1960, tel que cet article a été modifié par l'article 1er du Protocole du 21 novembre 1978 approuvé par la loi du 27 novembre 1980, prévoit notamment que :"
          }
        ],
        "relatedInternalProvisionsId": [
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-004",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-003",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ],
        "relatedInternalDecisionsId": [
          "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ]
      },
      {
        "internalProvisionId": "ART-ECLI:BE:CASS:1997:ARR.19970102.4-005",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-009",
            "relevantSnippet": "que, certes, la clause de réserve de progressivité contenue dans l'article 3, alinéa 1er, du Protocole additionnel précité est analogue à celle qui figure dans la plupart des conventions belges préventives des doubles impositions (voir, par exemple, article 24, alinéa 2, 1°, de la convention belgo-néerlandaise) et que la ratio legis de la règle édictée par l'article 87quater précité existe également pour les rémunérations"
          }
        ],
        "relatedInternalProvisionsId": [
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-005",
          "ART-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ],
        "relatedInternalDecisionsId": [
          "DEC-ECLI:BE:CASS:1997:ARR.19970102.4-001"
        ]
      }
    ]
  },
  "relatedCitationsLegalTeachings": {
    "legalTeachings": [
      {
        "teachingId": "TEACH-ECLI:BE:CASS:1997:ARR.19970102.4-001",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-016",
            "relevantSnippet": "Attendu que l'article 3, alinéa 1er, du Protocole additionnel du 6 juillet 1970 à la Convention internationale de coopération pour la sécurité de la navigation aérienne \"Eurocontrol\" du 13 décembre 1960, tel que cet article a été modifié par l'article 1er du Protocole du 21 novembre 1978 approuvé par la loi du 27 novembre 1980, prévoit notamment que :"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-017",
            "relevantSnippet": "\"(...) les membres du personnel de l'Organisation (...) sont soumis à un impôt au profit de l'Organisation, sur les traitements et salaires qui leur sont versés par ladite Organisation (...). A la date d'application de cet impôt, les traitements et salaires sont exonérés de l'impôt national sur le revenu. Les Etats contractants peuvent toutefois tenir compte des traitements et salaires ainsi exonérés lorsqu'ils déterminent le montant de l'impôt applicable à tout autre revenu\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-018",
            "relevantSnippet": "Attendu que le législateur belge n'a pas fait usage de la faculté que lui confère la dernière phrase de l'article 3, alinéa 1er, précité et n'a notamment pas déterminé la façon dont il serait tenu compte des traitements et salaires versés par \"Eurocontrol\" pour calculer le montant de l'impôt applicable à tout autre revenu;"
          }
        ]
      },
      {
        "teachingId": "TEACH-ECLI:BE:CASS:1997:ARR.19970102.4-002",
        "citations": [
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-013",
            "relevantSnippet": "Attendu que pour cumuler les revenus professionnels des demandeurs en vue du calcul de l'impôt incombant à la demanderesse, l'arrêt se fonde sur le fait que la loi-réforme du 7 décembre 1988 supprimant le cumul des revenus professionnels des époux n'a pas modifié l'article 87quater du Code des impôts sur les revenus (1964); que cette considération démontre que pour procéder au calcul de cet impôt, la cour d'appel a fait application de l'article 87quater précité;"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-019",
            "relevantSnippet": "Attendu que certes l'article 87quater du Code des impôts sur les revenus (1964), dans sa version applicable aux exercices litigieux, dispose que"
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-020",
            "relevantSnippet": "\"les revenus exonérés en vertu de conventions internationales préventives de la double imposition sont pris en considération pour la détermination de l'impôt, mais celui-ci est réduit proportionnellement à la partie des revenus exonérés dans le total des revenus\""
          },
          {
            "blockId": "ECLI:BE:CASS:1997:ARR.19970102.4:block-021",
            "relevantSnippet": "Que le moyen est fondé;    \n\nPAR CES MOTIFS,    \n\nCasse l'arrêt attaqué;"
          }
        ]
      }
    ]
  }
}