{
    "id": 10142,
    "case": null,
    "citing": [],
    "source": "juportal.be",
    "chamber": null,
    "url_pdf": "https://juportal.be/JUPORTAwork/ECLI:BE:AHANT:2004:ARR.20040603.3_NL.pdf?Version=1607981303",
    "articles": [],
    "cited_in": [],
    "court_fr": "Cour du travail d'Anvers",
    "court_nl": "Arbeidshof te Antwerpen",
    "fullHtml": "<p>ARBEIDSHOF TE ANTWERPEN</p>\n<p>Rep. Nr</p>\n<p>Vierde Kamer Tegensprekelijk eindarrest art. 580 werkloosheid</p>\n<h2 id=\"arbeidshof-te-antwerpen-afdeling-hasselt\">Arbeidshof te\nAntwerpen <br> AFDELING HASSELT</h2>\n<h2 id=\"arrest\">ARREST</h2>\n<p>A.R. 2020161</p>\n<table>\n<thead>\n<tr>\n<th style=\"text-align: left;\">OPENBARE</th>\n<th style=\"text-align: left;\">TERECHTZITTING</th>\n<th style=\"text-align: left;\">VAN</th>\n<th style=\"text-align: left;\">DRIE</th>\n<th style=\"text-align: left;\">JUNI</th>\n</tr>\n</thead>\n<tbody>\n</tbody>\n</table>\n<p>TWEEDUIZEND EN VIER</p>\n<p>In de zaak: RVA, met zetel gevestigd te appellant. verschijnend bij\nmr. B. KNAEPS, advocaat te Hasselt, tegen :\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><munder><mrow><mspace width=\"0.333em\"></mspace><mtext mathvariant=\"normal\"> Z.S. </mtext><mspace width=\"0.333em\"></mspace></mrow><mo accent=\"true\">_</mo></munder><annotation encoding=\"application/x-tex\">\\underline{\\text { Z.S. }}</annotation></semantics></math>\nwonende te , geïntimeerde. verschijnend bij mr. F. HÖREN loco mr. H.\nWARNANTS, advocaat te Hasselt.</p>\n<hr />\n<p>Gezien de stukken van het dossier van rechtspleging,\ninzonderheid:</p>\n<ul>\n<li>het bestreden eindvonnis van de Arbeidsrechtbank te Hasselt gewezen\nop tegenspraak tussen partijen op 27 maart 2002 en hen behoorlijk ter\nkennis gebracht bij gerechtsbrief van 2 april 2002 conform artikel 792\nvan het Gerechtelijk Wetboek;</li>\n<li>het verzoekschrift tot hoger beroep, neergelegd ter griffie van het\nArbeidshof te Antwerpen, afdeling Hasselt, op 26 april 2002;</li>\n<li>de conclusies van appellant ontvangen ter griffie op 19 juli 2002 en\nde conclusies van geïntimeerde ontvangen ter griffie op 28 mei\n2002;</li>\n<li>het tussenarrest van 12 december 2002 inhoudende bevel tot\nplaatsopneming in de sociale werkplaats “D. P.” ;</li>\n<li>het proces-verbaal van plaatsopneming van 27 februari 2003;</li>\n<li>de conclusies van appellant na plaatsopneming neergelegd ter griffie\nop 16 januari 2004 en de conclusies van geïntimeerde na plaatsopneming\nontvangen ter griffie op 15 juli 2003.</li>\n</ul>\n<p>Na het mondeling advies van het openbaar ministerie verklaart\nappellant hieromtrent geen opmerkingen te hebben. Op haar verzoek\nverleent het Hof aan geïntimeerde toestemming om een conclusie over het\nadvies ter griffie neer te leggen en bepaalt de termijn daartoe op tien\ndagen. Het Hof stelt echter vast dat geïntimeerde geen conclusie ter\ngriffie neerlegde.</p>\n<p>Gelet op de processen-verbaal van de openbare terechtzittingen.\nGehoord de partijen in hun middelen en voordracht hunner conclusies ter\nzitting van 1 april 2004.</p>\n<h1 id=\"i.-feiten-en-voorafgaande-procedure\">I. Feiten en voorafgaande\nprocedure</h1>\n<p>De feiten en voorafgaande procedure werden reeds voldoende omstandig\nuiteengezet in het tussenarrest van 12 december 2002 en behoeven hier\ngeen herhaling; het Hof verwijst dienaangaande naar dit\ntussenarrest.</p>\n<h2 id=\"ii.-in-rechte\">II. In rechte</h2>\n<p>A. Nopens de eis van de werkgever tot verwijdering van de hoofddoek\ntijdens het werk.</p>\n<p>Met voormeld tussenarrest heeft het Hof een plaatsopneming bevolen in\nde sociale werkplaats “D. P.”, zijnde de werkgever waarvan het\nwerkaanbod uitging dat volgens appellant door geïntimeerde ten onrechte\nals niet-</p>\n<hr />\n<p>passend zou geweigerd zijn geweest. Het Hof wenste met name te weten\nof de door de werkgever gestelde eis tot verwijdering van de\nislamitische hoofddoek een redelijke en gerechtvaardigde eis was en niet\ningegeven was door andere motieven dan de door hem vooropgestelde\nveiligheidsreden.</p>\n<p>Na het plaatsbezoek staat voor het Hof vast dat de eis van de\nwerkgever zeker niet door racistische motieven was ingegeven. In de\nwerkplaats waren immers op een globaal personeelsbestand van 23\npersonen, 7 personen van allochtone afkomst tewerkgesteld. Verder kon de\nvisu vastgesteld worden dat van alle op het ogenblik van de\nplaatsopneming aanwezige allochtone arbeidsters geen enkele een\nhoofddoek droeg. Tenslotte is gebleken uit de aard van het uitgevoerde\nwerk en de hiertoe benodigde machines dat het dragen van de hoofddoek\ninderdaad een veiligheidsrisico inhield.</p>\n<p>Conform artikel 20,\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><msup><mn>2</mn><mo>∘</mo></msup><annotation encoding=\"application/x-tex\">2^{\\circ}</annotation></semantics></math>\nvan de Arbeidsovereenkomstenwet is de werkgever verplicht “als een goed\nhuisvader” te zorgen dat de arbeid wordt verricht in behoorlijke\nomstandigheden met betrekking tot de veiligheid en de gezondheid van de\nwerknemer.</p>\n<p>De werkgever mag en kan bevelen geven inzake de technische\nverwezenlijking van het werk. Deze bevelen beperken zich niet tot het\nlouter materiële aspect maar strekken zich eveneens uit tot het recht\nvan de werkgever om te bevelen zich op een bepaalde manier te kleden.\nKortom, het is de werkgever die de bedrijfscultuur bepaalt (Palumbo M.\nen Radermecker C. “Le voile islamique ou ‘l’éternel’ conflit entre un\nimpératif religieux et une norme étatique, noot onder Arbrb. Hasselt, 1\nmaart 1995, Soc. Kron. 1996, 409-410).</p>\n<p>Van de werkgever kan niet worden gevraagd dat hij in naam van de\ngodsdienstvrijheid afwijkingen moet toestaan op het algemeen arbeids- en\nveiligheidsregime. Het belang van de onderneming en haar werknemers moet\nsteeds het uitgangspunt zijn. Wanneer de werkgever omwille van\ngodsdienstige principes de veiligheid van zijn werknemers in het gedrang\nzou brengen pleegt hij een inbreuk op artikel <span\nclass=\"math inline\">$9 \\S 2$</span> van het Europees Verdrag van de\nRechten van de Mens, alsook op artikel 20,\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><msup><mn>2</mn><mo>∘</mo></msup><annotation encoding=\"application/x-tex\">2^{\\circ}</annotation></semantics></math>\nvan de Arbeidsovereenkomstenwet. Dit risico mag de werkgever niet\nnemen.</p>\n<p>Rekening houdend met het voorgaande is het Hof van mening dat de\nvraag van de werkgever, “D. P.”, om zijn personeel te zien werken zonder\nhoofddoek in casu mag worden aangemerkt als een gerechtvaardigde en\nredelijke eis. Overigens wordt zulks ook niet betwist door geïntimeerde\n(cfr. beroepsbesluiten geïntimeerde ontvangen ter griffie van het Hof op\n28.05.2002, p. 3, alinea 6). B. Nopens de weigering van werk.</p>\n<p>Geïntimeerde, hierin gevolgd door de eerste rechter, stelt dat zij\nde</p>\n<hr />\n<p>aangeboden dienstbetrekking niet heeft geweigerd. Zij zou enkel naar\nwaarheid de vraag van de werkgever in verband met het afzetten van de\nhoofddoek voor de stiktest hebben beantwoord. Het feit dat zij\nterzelfder tijd een voorbehoud geformuleerd heeft waaruit een\nonverenigbaarheid bleek tussen de eigen vrije godsdienstbeleving en de\ngestelde jobvereisten, betekent nog niet dat uit haar verklaringen een\nhaar verwijtbare werkweigering vermag te worden afgeleid, aldus\ngeïntimeerde en de eerste rechter.</p>\n<p>Het Hof is het niet eens met voormeld standpunt. Immers bij\nwerkweigering kan het gaan om een directe/expliciete of om een\nindirecte/impliciete werkweigering.</p>\n<p>Bij een directe of expliciete werkweigering deelt de werkloze met\nzoveel woorden rechtstreeks - direct, onomwonden - mee dat hij het\naangeboden werk niet wil aannemen of uitvoeren. Dergelijke situatie\nheeft zich in casu inderdaad niet voorgedaan; geïntimeerde heeft op geen\nenkel ogenblik expliciet meegedeeld het werk niet te willen\naccepteren.</p>\n<p>Bij een indirecte of impliciete werkweigering gaat het om\nverklaringen van de werkloze - of eventueel om een gedraging of\nhandelwijze - waaruit onrechtstreeks kan worden afgeleid dat de werkloze\nhet werk niet wil aannemen of uitvoeren. In functie van de aan\ngeïntimeerde verweten inbreuk op de werkloosheidsreglementering, dient\nhier te worden beoordeeld of zij ten overstaan van de werkgever een\nvoorbehoud, interpreteerbaar als impliciete werkweigering, geformuleerd\nheeft.</p>\n<p>Door de werkgever werd op het desbetreffende formulier als reden van\nnietaanwerving van geïntimeerde het volgende vermeld: “Na gesprek niet\nop stikproef toegelaten: reden: wenst hoofddoek niet af te zetten\ntijdens het werk.” Uit de processen-verbaal van verhoor van de directeur\nvan “D. P.” en van geïntimeerde respectievelijk op 10 april 2001 en 12\napril 2001 evenals uit het verhoor van geïntimeerde bij de directeur van\nhet werkloosheidsbureau Hasselt d.d. 22 mei 2001, blijkt naar het\noordeel van het Hof afdoende dat geïntimeerde zich op het\nsollicitatiegesprek aanbood getooid met een hoofddoek - hetgeen\nweliswaar haar volste recht is - doch ook dat zij met zoveel woorden te\nkennen heeft gegeven dat zij deze hoofddoek niet wenste te verwijderen\ntijdens het werk.</p>\n<p>Zoals hoger reeds vermeld mag de werkgever aan zijn personeel\nbepaalde eisen stellen inzake het dragen van kledij tijdens het werk en\ndient meer specifiek de vraag van de werkgever om zijn personeel te zien\nwerken zonder hoofddoek in huidig geval aangemerkt te worden als een\ngerechtvaardigde en redelijke eis (zie sub A).</p>\n<hr />\n<p>Echter, door tijdens het eerste en enige sollicitatiegesprek te\nverklaren dat de hoofddoek niet zou worden verwijderd, heeft\ngeïntimeerde haar aanwerving onmogelijk gemaakt. De werkgever die zich\ntijdens een sollicitatiegesprek geconfronteerd weet met een sollicitant\ndie, in reactie op de niet onredelijke vraag om zich qua kledij te\nconformeren aan de wensen van de werkgever, onmiddellijk een\nweigerachtige houding inneemt, zal niet geneigd zijn om over te gaan tot\neen aanwerving van bedoelde sollicitant.</p>\n<p>De door geïntimeerde verstrekte verklaring en ingenomen houding\ndienen als een impliciete werkweigering te worden aangemerkt.</p>\n<h1\nid=\"c.-nopens-het-passend-karakter-van-de-aangeboden-dienstbetrekking.\">C.\nNopens het passend karakter van de aangeboden dienstbetrekking.</h1>\n<ol type=\"1\">\n<li>Volgens geïntimeerde was de aangeboden dienstbetrekking niet passend\nomdat het aanvaarden ervan in strijd was met de vrije beoefening van\nhaar godsdienst die gewaarborgd wordt door de Grondwet en ook beschermd\nwordt door internationale verdragen.</li>\n</ol>\n<p>Geïntimeerde is een aanhangster van de islam welke voorschrijft dat\nde vrouwen een hoofddoek dienen te dragen en gezien de aangeboden\ndienstbetrekking vereiste dat er zonder hoofddoek diende gewerkt, kon\nzij dit werk niet aannemen zonder het voorschrift van haar godsdienst te\nschenden. 2. In art. 22 tot 32bis van het Ministerieel Besluit van 26\nnovember 1991 ter uitvoering van het Werkloosheidsbesluit, zijn een\naantal objectieve criteria opgesomd voor de beoordeling van een passende\ndienstbetrekking. Deze criteria zijn echter niet limitatief (Cass. 12\ndecember 1983, Arr. Cass. 1983-84, 430 en Cass. 30 januari 1984, Arr.\nCass. 1983- 84, 643). Zo mogen religieuze motieven ook in aanmerking\ngenomen worden om het passend karakter van een dienstbetrekking te\nbeoordelen, hetgeen volgt uit de grondwettelijke bepalingen en de\nbescherming door internationale verdragen.</p>\n<p>Zo bepaalt artikel 19 van de Grondwet het volgende: “De vrijheid van\neredienst, de vrije openbare uitoefening ervan, alsmede de vrijheid om\n(op) elk gebied zijn mening te uiten, zijn gewaarborgd, behoudens\nbestraffing van de misdrijven die ter gelegenheid van het gebruikmaken\nvan die vrijheden worden gepleegd.”</p>\n<p>Verder is er ook artikel 9.2 E.V.R.M. dat luidt als volgt: “Vrijheid\nvan gedachte, geweten en godsdienst.”1. Eenieder heeft het recht op\nvrijheid van gedachte, geweten en godsdienst; dit recht omvat tevens de\nvrijheid om van godsdienst of</p>\n<hr />\n<p>overtuiging te veranderen, alsmede de vrijheid hetzij alleen, hetzij\nmet anderen, zowel in het openbaar als in zijn particuliere leven zijn\ngodsdienst of overtuiging te belijden door de eredienst, door het\nonderwijzen ervan, door de praktische toepassing ervan en het\nonderhouden van de geboden en voorschriften. “2. De vrijheid van\ngodsdienst of overtuiging te belijden kan aan geen andere beperkingen\nzijn onderworpen dan die welke bij de wet zijn voorzien, en die in een\ndemocratische samenleving nodig zijn voor de openbare orde, gezondheid\nof zedelijkheid of de bescherming van de rechten en vrijheden van\nanderen.”</p>\n<p>Deze bepaling heeft verticale directe werking in de Belgische\nrechtsorde. Net als artikel 19 van de Grondwet dient zij door de\nopenbare overheid - en inzonderheid door appellant - in diens\nbetrekkingen met de bestuurde - en inzonderheid met geïntimeerde - te\nworden gerespecteerd (zie Cuypers, D., De Kempen, M., Meeusen, C.,\n“Culturele minderheden in het sociaal recht”, in Recht en\nverdraagzaamheid in de multiculturele samenleving, Antwerpen, Maklu,\n1993, 269-270; Groeninckx, P., en Pieters, D., “Expressievrijheid en\nwerkloosheid”, T.S.R. 1982, 335-336). 3. Blijkens zijn beroepsakte en\nberoepsbesluiten betwist appellant ook niet dat een werkloze een\npassende dienstbetrekking kan weigeren op grond van religieuze bezwaren.\nTevens erkent appellant het voorschrift van de islam dat vrouwen hun\nschoonheid niet aan vreemde mannen mogen tonen derhalve dat zij hun\nhoofd moeten bedekt houden.</p>\n<p>Appellant kan, naar de mening van het Hof, ook moeilijk anders nu\nartikel 9 E.V.R.M. de overheden van de Verdragstaten verbiedt om zich in\nte laten met de legitimiteit zelf en de modaliteiten van de\ngeloofsuitingen (E.H.R.M., 26 september 1996 inzake M e.a. t/\nGriekenland, Publ. Cour Eur. D.H.; Serie A, 1996, 1365, overweging nr.\n47).</p>\n<p>Volgens appellant moet de rechter echter nagaan of de vrijheid van\ngodsdienstbeleving in het gedrang komt door het aanvaarden van de\nbetrekking, doch hierbij is volgens appellant de oprechtheid en de graad\nvan overtuiging of godsdienstbeleving niet relevant. Wat volgens\nappellant moet beoordeeld worden is het algemene en gewone gedrag van de\nmoslimbevolking in België, waarbij hij vaststelt dat de meerderheid van\nde vrouwelijke moslims er geen probleem van maakt om zonder hoofddoek te\nwerken wanneer specifieke arbeidsomstandigheden dit vereisen. 4. Het Hof\nis het niet eens met de argumentatie van appellant.</p>\n<p>Het is juist dat de rechter moet oordelen over de vraag hoe\nfundamentele rechten en vrijheden met de werkloosheidsreglementering\nkunnen worden verzoend. Dit heeft dan ook tot gevolg dat in bepaalde\ngevallen een</p>\n<hr />\n<p>werkenemer een aangeboden dienstbetrekking kan afwijzen wegens zijn\nreligieuze opvattingen, meer bepaald wanneer vanuit deze motieven een\nmorele dwang op het handelen van het betrokken individu uitgaat en hij\ngeen andere regelingen had kunnen treffen om aan zijn religieuze\nverplichtingen te voldoen. In de praktijk komt het hierop neer dat de\ngemeenschap de gelovigen toestaat bij het beoordelen van het passend\nkarakter van de hen aangeboden dienstbetrekking de hen voorgeschreven\nregels en leer te eerbiedigen voor zover zulks geen overmatige belasting\nvoor de samenleving meebrengt.</p>\n<p>Bij deze beoordeling wordt een dubbele toets gehanteerd: die van de\nernst en die van de proportionaliteit. a) Wat de ernst betreft van het\ngodsdienstige bezwaar is het noodzakelijk dat de betrokkene in het\nverleden en het heden de principes waar hij achter staat even ernstig\nheeft genomen als hij thans verlangt van de gemeenschap. Deze toets naar\nde ernst betekent geenszins dat de rechter zich als theoloog moet\ngedragen maar moet voorkomen dat de godsdienst als alibi wordt gebruikt\nom zich te onttrekken aan maatschappelijke verplichtingen. Het moet gaan\nom “een oprechte en ernstige overtuiging die noodzakelijk verbonden is\nmet een objectieve en absolute norm die door een georganiseerde groep\nwordt aangekleefd.” Van de weigerende werkloze wordt een principiële\nbelijdenis en een praktische consequentheid verwacht.</p>\n<p>Het onderzoek naar de ernst van de redenen mag evenwel niet afglijden\nnaar een evaluatie naar de getoetste mening zelf. Een verwijzing naar\n“andere vreemdelingen”, die zich wel “aanpassen” gaat niet op en miskent\nde essentie van een fundamentele geloofs- of gewetensovertuiging.\nWanneer de rechter zich als theoloog gaat gedragen en het geloof op\neigen gezag gaat onderzoeken, gaat hij zijn rol te buiten. Men verglijdt\nalsdan naar een zuivere redelijkheidstoetsing, die geen enkel verschil\nmeer maakt tussen ernstige geloofs- en gewetensovertuiging en andere\nmotieven. Daarom is het fout gewetensproblemen te beoordelen zoals\npraktische bezwaren. Het resultaat van deze gelijkschakeling is dat\ngewetensproblemen worden gebanaliseerd, zodat ze als irrelevant en\nuitermate onpraktisch terzijde worden geschoven. Door dergelijke\nbanalisering verliezen grondrechten alle betekenis en worden ze\ngeschonden. Binnen het systeem van de sociale zekerheid hebben de\nklassieke liberale grondrechten, waaronder de geloofsvrijheid, de\ngewetensen de meningsvrijheid, hun plaats. Er anders over oordelen zou\nal snel de sociale zekerheid herleiden tot een bureaucratische\naangelegenheid, waarbij het respect voor de menselijke persoon verloren\ngaat. Het bestaan van een “duale” rechtsorde, waardoor men bij de\nberechting van sociale geschillen in mindere mate rekening moet houden\nmet fundamentele rechten, dient kordaat te worden afgewezen (D. Cuypers,\nWerkloosheid; passende dienstbetrekkingen en godsdienst, noot onder\nArbh. Gent, afd. Brugge, 24 december 1998, R.W. 1998-1999, nr. 25 p. 852\nen volg.).</p>\n<p>Blijkens een arrest van het Europees Hof van de Rechten van de\nMens</p>\n<hr />\n<p>moeten de Verdragstaten zich ervan onthouden om door starre\nadministratieve procedures feitelijk iedere afwijkende godsdienst\nonmogelijk te maken (E.H.R.M., 26 september 1996 inzake M e.a.\nt/Griekenland, Publ. Cour Eur. D.H., Serie A, 1996, 1364 e.v.).</p>\n<p>Maatschappelijke tolerantie en de bescherming van religieuze\nminderheden vereisen dat in de mate van het mogelijke rekening wordt\ngehouden met hun godsdienstige verplichtingen (D. Cuypers, M. Kempen en\nC. Meeusen, “Culturele minderheden in het sociaal recht”, in Recht en\nverdraagzaamheid in de multiculturele samenleving, Antw. Maklu, 1993,\n269 e.v.).</p>\n<p>Een maatschappij die zich beroept op beginselen van menselijke\nwaardigheid en vrijheid kan een enkeling niet om zelfs dringende\nmateriële redenen verplichten tot het aanvaarden van een\ndienstbetrekking waarvan de aard zelf hem noopt tot handelen tegen zijn\ndiepste overtuiging in. Een dienstbetrekking die tegen een overtuiging\ningaat verliest haar passend karakter wanneer zij een eerlijke en\nernstige overtuiging schendt, die noodzakelijk teruggaat op een\nobjectief en absoluut voorschrift (Arbh. Bergen, 8 november 1985, J.T.T.\n1986, blz. 293-296).</p>\n<p>In casu toont geïntimeerde, die zich beroept op de Islam, vooreerst\naan dat het dragen van een hoofddoek één van de dwingende voorschriften\nis voor de islamitische gelovige vrouwen, zoals blijkt uit het door haar\nbijgebrachte uittreksel uit de Koran (stuk 3 geïntimeerde), hoofdstuk\n24, Annoer, verzen 1, 2 en 32, waar het volgende te lezen staat: “1. In\nnaam van Allah,… 2. Dit is een hoofdstuk, dat Wij hebben geopenbaard en\nverplichtend gesteld… 32. En zeg tot de gelovige vrouwen dat zij ook\nhaar ogen neergeslagen houden en hun passies beheersen, en dat zij haar\nschoonheid niet tonen dan hetgeen ervan zichtbaar moet zijn, en dat zij\nhaar hoofddoeken over haar boezem laten hangen, en dat zij haar\nschoonheid niet tonen behalve aan haar echtgenoot of haar vader of de\nvader van haar echtgenoot, of haar zonen of de zonen van haar broeders,\nof de zonen van haar zusters of haar vrouwen,…”</p>\n<p>Verder bewijst zij dat zij iemand is die op ernstige wijze het\nislamitisch geloof belijdt.</p>\n<p>Uit de door geïntimeerde bijgebrachte gegevens blijkt namelijk dat\ngeïntimeerde in meerdere gerechtelijke procedures betrokken is geweest\nnaar aanleiding van een eerdere weigering van de gemeente (stad) … om\nhaar in 1999 een nieuwe identiteitskaart af te leveren omdat zij op de\nbijhorende foto afgebeeld wenste te worden met een hoofddoek (zij brengt\nstukken bij van een procedure tegen de stad … in kortgeding bij de\nRechtbank van Eerste aanleg te Hasselt - stukken 5, 6 en 7\ngeïntimeerde). Dit heeft voor haar zelfs geleid tot een verlies van het\nrecht op werkloosheidsuitkeringen vanaf 9 september 1999 (wegens het\nniet langer</p>\n<hr />\n<p>beschikken over een geldige verblijfsvergunning), R.V.A.-beslissing\nwaartegen door haar beroep werd ingesteld bij de Arbeidsrechtbank te\nHasselt en die door deze rechtbank vernietigd werd (vonnis van\n22.03.2000 - A.R. 993631 - een kopie werd bijgebracht door geïntimeerde\n- niet geïnventariseerd).</p>\n<p>Uit deze gegevens blijkt dat geïntimeerde op strijdbare wijze wenst\nop te komen voor haar godsdienstvrijheid- en beleving; uit de\nbewoordingen van de beschikking in kortgeding van de Rechtbank van\nEerste Aanleg blijkt daarenboven dat het dragen van een hoofddoek om\ngodsdienstige redenen bevestigd werd door de Iman van de moskee te …\n(stuk 5 geïntimeerde). b) Wat de proportionaliteit betreft dient\nnagegaan of de eis die de werkloze stelt niet buiten verhouding staat\ntot de maatschappelijke solidariteit. De rechter dient na te gaan of de\nwerkloze door een onredelijk voorbehoud de mogelijkheden tot\narbeidsbemiddeling en tewerkstelling te zeer hypothekeert.</p>\n<p>De mate van niet-beschikbaarheid is derhalve relevant (D. Cuypers,\nWerkloosheid; passende dienstbetrekking en godsdienst, noot onder Arbh.\nGent, afd. Brugge 24 april 1998, R.W. 1998-1999, nr. 25, p. 855).</p>\n<p>Het Hof is in casu van oordeel dat het godsdienstig gebod om een\nhoofddoek te dragen in aanwezigheid van vreemde personen de islamitische\nvrouw niet onbeschikbaar maakt voor de algemene arbeidsmarkt, gezien de\nmeeste werkzaamheden perfect verenigbaar zijn met het dragen van een\nhoofddoek.</p>\n<p>Het voormelde wordt overigens ook door appellant erkend nu uit de\noproeping voor verhoor bij de diensten van het werkloosheidsbureau te\nHasselt blijkt dat geïntimeerde zich diende te verantwoorden voor haar\neventuele onbeschikbaarheid voor de algemene arbeidsmarkt en uit de\nbestreden administratieve beslissing van appellant blijkt dat deze dit\nfeit zelf niet weerhouden heeft. Geïntimeerde werd uiteindelijk enkel\nuitgesloten van de uitkeringen voor een periode van 18 weken wegens het\nweigeren van een passende dienstbetrekking d.w.z. op grond van artikel\n51 Werkloosheidsbesluit. Geïntimeerde werd niet geacht in overtreding te\nzijn met artikel 56 van het zelfde besluit.</p>\n<p>Het is zeker zo dat het in casu gaat om een beperkte\nniet-beschikbaarheid die de overgrote meerderheid van de betrekkingen\nonberoerd laat. De eis die geïntimeerde stelt, namelijk het mogen\nblijven dragen van de hoofddoek tijdens het werk, is niet als\nbuiten-proportioneel te bestempelen.</p>\n<p>Verder is ook gebleken dat geïntimeerde geen andere regelingen heeft\nkunnen treffen om aan haar religieuze verplichtingen te voldoen en aan\nhet gestelde probleem een andere oplossing te geven. Uit haar\nverklaringen blijkt dat zij voorstelde af te zien van de verzekering\nwaarop de werkgever</p>\n<hr />\n<p>zich beriep om het verwijderen van de hoofddoek te eisen, doch de\nwerkgever weigerde dit. Ook stelde geïntimeerde voor elders werk te\nzoeken als stikster.</p>\n<p>Uit hetgeen voorafgaat volgt dat de aangeboden dienstbetrekking niet\npassend was voor geïntimeerde zodat haar niet ten kwade kan geduid\nworden dat zij deze geweigerd heeft.</p>\n<p>Het hoger beroep is ongegrond.</p>\n<h1 id=\"op-die-gronden-het-hof\">OP DIE GRONDEN, HET HOF,</h1>\n<p>Gelet op de wet van 15 juni 1935 op het gebruik der talen in\ngerechtszaken. Gehoord het Openbaar Ministerie, vertegenwoordigd door de\nheer R. N, Advocaat-generaal, in zijn andersluidend mondeling advies op\nde openbare terechtzitting van 1 april 2004.</p>\n<p>Na beraadslaging, recht doende op tegenspraak. Het tussenarrest van\n12 december 2002 verder uitwerkend, Verklaart het hoger beroep\nongegrond. Bevestigt om deels andere motieven het vonnis van de\nArbeidsrechtbank te Hasselt van 27 maart 2002.</p>\n<p>Verwijst appellant, conform artikel 1017,\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><msup><mn>2</mn><mrow><mtext mathvariant=\"normal\">de </mtext><mspace width=\"0.333em\"></mspace></mrow></msup><annotation encoding=\"application/x-tex\">2^{\\text {de }}</annotation></semantics></math>\nlid van het Gerechtelijk Wetboek, in de kosten van de huidige\nberoepsprocedure; deze in hoofde van geïntimeerde vereffend op 55,77 EUR\naanvullende rechtsplegingsvergoeding plaatsopneming en 136,84 EUR\nrechtsplegingsvergoeding hoger beroep. Laat deze kosten in hoofde van\nappellant onvereffend bij gebreke aan afgifte van kostenstaat.</p>\n<p>Aldus gewezen en uitgesproken door de vierde kamer van het Arbeidshof\nte Antwerpen, afdeling Hasselt, zitting houdend te Hasselt in openbare\nterechtzitting van drie juni tweeduizend en vier, waar aanwezig waren:\ndhr. G. V., Kamervoorzitter, dhr. R. G., Raadsheer in sociale zaken,\nwerkgever, dhr. J. S., Raadsheer in sociale zaken, werknemer-arbeider,\nmevr. L. K., e.a. Adjunct-griffier,</p>\n<hr />\n<p>A.R. 2020161 -\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><msup><mn>4</mn><mi>e</mi></msup><annotation encoding=\"application/x-tex\">4^{e}</annotation></semantics></math>\nkamer - blz. 11</p>\n<hr />\n<p>A.R. 2020161 -\n<math display=\"inline\" xmlns=\"http://www.w3.org/1998/Math/MathML\"><semantics><msup><mn>4</mn><mi>e</mi></msup><annotation encoding=\"application/x-tex\">4^{e}</annotation></semantics></math>\nkamer - blz. 12</p>\n",
    "keywords": [
        "Arbeidsrecht",
        "Sollicitatie",
        "Sociale werkplaats",
        "Islamitische hoofddoek",
        "Aanbod dienstbetrekking",
        "Godsdienstvrijheid",
        "Impliciete werkweigering",
        "Passendheid van betrekking",
        "Veiligheidseis werkgever",
        "Plaatsopneming"
    ],
    "similair": [],
    "versions": [],
    "file_name": "juportal.be_BE_AHANT_2004_ARR.20040603.3_NL.json",
    "precedent": [],
    "summaries": [
        {
            "summary": "Na plaatsopneming in de sociale werkplaats is het Hof van mening dat de vraag van de werkgever om zijn personeel te zien werken zonder hoofddoek in casu mag worden aangemerkt als een gerechtvaardigde en redelijke eis. Door tijdens het eerste en enige sollicitatiegesprek te verklaren dat de hoofddoek niet zou worden verwijderd, heeft geïntimeerde haar aanwerving onmogelijk gemaakt. De werkgever die zich tijdens een sollicitatiegesprek geconfronteerd weet met een sollicitant die, in reactie op de niet onredelijke vraag om zich qua kledij te conformeren aan de wensen van de werkgever, onmiddellijk een weigerachtige houding inneemt, zal niet geneigd zijn om over te gaan tot een aanwerving van bedoelde sollicitant. De door geïntimeerde verstrekte verklaring en ingenomen houding dienen als een impliciete werkweigering te worden aangemerkt. Nopens het passend karakter van de aangeboden dienstbetrekking stelt het Hof dat de rechter moet oordelen over de vraag hoe fundamentele rechten en vrijheden met de werkloosheidsreglementering kunnen worden verzoend. Dit heeft dan ook tot gevolg dat in bepaalde gevallen een werknemer een aangeboden dienstbetrekking kan afwijzen wegens zijn religieuze opvattingen, meer bepaald wanneer vanuit deze motieven een morele dwang op het handelen van het betrokken individu uitgaat en hij geen andere regelingen had kunnen treffen om aan zijn religieuze verplichtingen te voldoen. In de praktijk komt het hierop neer dat de gemeenschap de gelovigen toestaat bij het oordelen van het passend karakter van de hen aangeboden dienstbetrekking de hen voorgeschreven regels en leer te eerbiedigen voor zover zulks geen overmatige belasting voor de samenleving meebrengt. Bij deze beoordeling wordt een dubbele toets gehanteerd : die van de ernst en die van de proportionaliteit. Wat de ernst betreft van het godsdienstig bezwaar is het noodzakelijk dat de betrokkene in het verleden en het heden de principes waar hij achter staat even ernstig heeft genomen als hij thans verlangt van de gemeenschap. Van de weigerende werkloze wordt een principiële belijdenis en een praktische consequentheid verwacht. Uit de door geïntimeerde bijgebrachte gegevens bewijst dat zij iemand is die op ernstige wijze het islamitisch geloof belijdt en dat zij op strijdbare wijze wenst op te komen voor haar godsdienstvrijheid- en beleving. Wat de proportionaliteit betreft dient nagegaan of de eis die de werkloze stelt niet buiten verhouding staat tot de maatschappelijke solidariteit. De rechter dient na te gaan of de werkloze door een onredelijk voorbehoud de mogelijkheden tot arbeidsbemiddeling en tewerkstelling te zeer hypothekeert. Het Hof is in casu van oordeel dat het godsdienstig gebod om een hoofddoek te dragen in aanwezigheid van vreemde personen de islamistische vrouw niet onbeschikbaar maakt voor de algemene arbeidsmarkt, gezien de meeste werkzaamheden perfect verenigbaar zijn met het dragen van een hoofddoek. Het is zeker zo dat het in casu gaat om een beperkte niet-beschikbaarheid die de overgrote meederheid van de betrekkingen onberoerd laat. De eis die geïntimeerde stelt, namelijk het mogen dragen van een hoofddoek tijdens het werk, is niet als buiten-proportioneel te bestempelen. De aangeboden dienstbetrekking was niet passend voor geïntimeerde zodat haar niet ten kwade kan geduid worden dat zij deze geweigerd heeft. COMMENTAAR Zie \"De Juristenkrant\" nr. 92, dd. 23 juni 2004, blz. 1 van de heer E. Van Hoorde.",
            "legalbasis": [
                "Koninklijk Besluit - 25-11-1991 - 51§2",
                "Verdrag EG/EU - 04-11-1950 - 9,2°"
            ],
            "decision_id": 10142,
            "keywordsfree": "ARBEIDSVOORZIENING . WERKLOOSHEID toekenningsvoorwaarden - criteria passende dienstbetrekking - werkaanbod VDAB - werkweigering - geloofsovertuiging - hoofddoek - godsdienstvrijheid - ernst en proportionaliteit. INTERNATIONALE VERDRAGEN EN VERORDENINGEN . RAAD VAN EUROPA rechten van de mens - werkloosheid - passende dienstbetrekking - werkaanbod VDAB - werkweigering - geloofsovertuiging - hoofddoek - godsdienstvrijheid - ernst en proportionaliteit."
        }
    ],
    "rol_number": "2020161",
    "decision_id": "ECLI:BE:AHANT:2004:ARR.20040603.3",
    "followed_by": [],
    "preceded_by": [],
    "field_of_law": null,
    "jurisdiction": "BE",
    "related_case": [],
    "decision_date": "2004-06-03",
    "rectification": [],
    "court_category": "APPEAL",
    "court_ecli_code": "AHANT",
    "decision_type_fr": "Arrêt",
    "decision_type_nl": "Arrest",
    "similar_keywords": {},
    "language_metadata": "NL",
    "see_more_recently": [],
    "decision_type_ecli_code": "ARR",
    "opinion_public_attorney": null,
    "url_official_publication": "https://juportal.be/content/ECLI:BE:AHANT:2004:ARR.20040603.3/NL"
}